[
      {
        "date": "29 juin 2020",
        "elu": "Charles REVERCHON-BILLOT",
        "img": "/src/assets/img/tourbillon-mediatique.jpg",
        "qualification": "Ma première impression",
        "titre": "Le tourbillon médiatique !",
        "descriptif": "Dès le lendemain de l'élection, j'ai été très surpris du tourbillon médiatique qui nous est tombé dessus ! A peine raccroché avec un·e journaliste, que le téléphone sonnait. M6, France 2, RTL, Libération, LCI, toute la presse nationale voulait son interview de la nouvelle Maire élue la veille !"
      },
      {
        "date": "2 juillet 2021",
        "elu": "Charles REVERCHON-BILLOT",
        "qualification": "Grand projet",
        "titre": "Choix de l'équipe de maitrise d'oeuvre du Palais",
        "descriptif": "Après de longs mois de dialogue compétitif, l'Atelier Novembre était enfin choisi pour piloter le projet du quartier du Palais. Un choix décisif qui nous accompagnera jusqu'en 2030 avec la réhabilitation du Palais des Ducs d'Aquitaine et des Comtes du poitou mais également son quartier."
      },
      {
        "date": "Juillet et Août 2020",
        "elu": "Hélène PAUMIER",
        "qualification": "La préparation de la rentrée 2020",
        "titre": "Des services sur le pont",
        "descriptif": "Nous sortons du premier confinement : les agents du service éducation sont épuisés mais ont fait bloc. Il va s'agir maintenant de préparer cette prochaine rentrée sans trop pouvoir préjuger de l'évolution de la pandémie. Pendant tout l'été les services seront disponibles et accueillants : je découvre le rôle d'adjointe dans des conditions pour le moins inédites !"
      },
      {
        "date": "Avril/mai 2021",
        "elu": "Hélène PAUMIER",
        "qualification": "Démarche consultative pour le PEG",
        "titre": "Parler ensemble de l'éducation",
        "descriptif": "Pour écrire le Programme Educatif Global, nous avons adopté la consultation, premier degré de la partipation citoyenne. Ainsi plus de 1000 enfants ont pu faire remonter, sur le temps périscolaire, leurs regards et leur avis sur l'Education Nature ou la Participation citoyenne !"
      },
      {
        "date": "juin 2020 à fin 2021",
        "elu": "chantal Nocquet",
        "qualification": "un début de mandat cahotique",
        "titre": "rentrer dans la peau d'un.e élu.e",
        "descriptif": "Je n'ai pas à jongler avec l'activité professionnelle. Difficulté d'entrer dans un mandat imprévu. Comment concilier vie d'élue et vie privée?. Extrême violence de la période COVID quand on ne se trouve pas \"du bon côté\": sentiment d'exclusion, dichotomie entre le souvenir d'une campagne municipale exaltante et la réalité du moment. \r\nAvantage de connaître le système : militantisme politique + expérience d'un premier mandat.\r\nExcellent souvenir de mon premier mariage pour moi qui avait plutôt des réticences avec cette \"norme\""
      },
      {
        "date": "à partir de 2022",
        "elu": "chantal Nocqueet",
        "qualification": "la charte 0 déchet",
        "titre": "Enfin dans la peau d'une élue",
        "descriptif": "Etre dans la minorité de la majorité ou être dans la majorité de la majorité, autre exercice, exercice qui appelle plus de erseponsabilité mais aussi plus enthousiasmant. La charte est enfin lancée. Mon entrée dans GP me rend finalement \"plus légitime\". La participation à l'élaboration du plan déchets m'enthousiasme. Double impression d'avoir trouvé sa place mais culpabilité de ne jamais en faire assez."
      },
      {
        "date": "juin 2020 à fin 2021",
        "elu": "Laurence DAURY REIG",
        "qualification": "Premières émotions",
        "titre": "La joie et l'angoisse",
        "descriptif": "Je me souviens des premiers heures, jours, mois du mandat. Les larmes de joie, l'excitation, la gravité. L'angoisse aussi, du premier discours aucunement anticipé !"
      },
      {
        "date": "2022-2023",
        "elu": "Laurence DAURY REIG",
        "qualification": "Apprendre, Comprendre, Agir",
        "titre": "Considération des plus âgé.es",
        "descriptif": "Après avoir intégrer la notion du \"temps municipal\", c.à.d le temps nécessaire pour concrétiser un projet, la satisfaction d'améliorer le quotidien. Pouvoir agir, avec et pour les plus âgé.es, afin d'ouvrir de nouveaux espaces des possibles. Liens intergénérationnels, Ville amie des Aîné.es, favoriser l'inclusion sous toutes ses formes."
      },
      {
        "date": "fevrier 22",
        "elu": "Julie REYNARD",
        "qualification": "Borne rue de Mexico",
        "titre": "Au forceps",
        "descriptif": "LA mise en place de la borne rue de Mexico pour la pietonnisation de la place Notre Dame est une des actions dont je suis le plus fière. PAs tant pour la mise en service de la borne en elle-même mais bien pour le bras de fer que j'ai remporté avec les services en début de mandat. On savait que c'était faisable et souhaitable, mais il a fallu beaucoup de réunions et de validations pour aboutir à ce résultat. Tout y est passé : c'est cher, c'est compliqué, il faut la mettre devant les commerçants, bref, ce n'est pas possible ! \r\nAujourd'hui quand je prends un café le samedi matin sur la place, je me dis que ça au moins, c'est réussi !"
      },
      {
        "date": "1er octobre 2021",
        "elu": "Julie REYNARD",
        "qualification": "Première concertation",
        "titre": "concertation terrasses",
        "descriptif": "LA première concertation avec les commerçants à la Poitiers Collectif avec Théo Saget : on a sorti la totale : les post it, les temps de discussion, le groupe de travail pour des réunions intermédiaires, etc. \r\nEt tout a magnifiquement marché, même si j'avais quelques doutes, ils ont embarqué directement pour aboutir à une solution que je n'aurais pas pu imaginer"
      },
      {
        "elu": "Julie REYNARD",
        "qualification": "Premier Conseil",
        "titre": "Perdus",
        "descriptif": "JE me souvens du premier conseil où les services avaient organisé des files pour tout un tas de choses à nous donner. Je me souviens avoir fait la queue avec Alex B pour avoir au final un ticket pour les parkings qui ne me servira jamais et Alex n'a pas le permis ! JE me souviens de ce temps ultraaaaa long pour le maquillage où je suis sortie avec des yeux barbouillés et un fonc de tein horrible. Les photos s'en souviennent !"
      },
      {
        "date": "28 juin 2020",
        "elu": "Claude THIBAULT",
        "qualification": "élections",
        "titre": "explosion d'émotions",
        "descriptif": "Avant même la fin du dépouillement, AC se déclare vaincu. Joie dans les bureaux de vote, Place Charles VII, dans la rue. Arrivée euphorique à la Mairie. On ne sait pas ce qui nous attend, on est heureux !"
      },
      {
        "date": "2020",
        "elu": "Claude THIBAULT",
        "qualification": "\"Grand\" projet",
        "titre": "Parc du triangle d'or",
        "descriptif": "Dès nos 1° rencontres avec Noémie Jolibois, je demande à partager le budget prévu pour \"Blossac se ressource\" avec un nouveau projet hors centre ville: le parc du triangle d'or. Et c'est parti ! le 1° parc entièrement imaginé, travaillé et conçu avec les habitants. Les travaux commencent en septembre 2023 et Il sera inauguré avant l'été 2024."
      },
      {
        "date": "2021",
        "elu": "Claude THIBAULT",
        "qualification": "Burn out",
        "titre": "Changement de délégation",
        "descriptif": "J'ai un très mauvais souvenir de la rencontre avec Julie et Aloïs (alors porte-paroles PoCo) quand j'ai demandé à laisser mon poste de Grand-Poitiers à Pierre. - Pas possible.- Mais je n'y arrive pas, c'est trop pour moi - Tu as été élue pour ça, tu dois le faire - etc. Heureusement, ça a fini par s'arranger, mais j'y ai laissé des plumes. Je n'ai jamais eu besoin de béquilles avant, et là, 2 fois, plus mon accident de vélo. Heureusement, maintenant, j'ai trouvé ma place et ce que je fais, je le fais avec plaisir. Sans rancune, Aloïs et Julie."
      },
      {
        "date": "28 juin 2020",
        "elu": "Frankie ANGEBAULT",
        "qualification": "mes premières émotions",
        "titre": "dépouillement",
        "descriptif": "Je me souviens du soir de l'élection. Pendant que le dépouillement se déroule, je recois des messages annoncant la victoire de Poitiers Collectif. Les larmes de joie me sont montées aux yeux. Certains me demandaient si j'avais des infos : je m'entends encore leur répondre \"Non Non\" . Heureusement le port du masque en vigueur à l'époque m'a permis de garder une image de neutralité en ce moment tres fort en émotion."
      },
      {
        "date": "18 octobre 2022",
        "elu": "Frankie ANGEBAULT",
        "img": "/src/assets/img/pony.jpg",
        "qualification": "coup de coeur",
        "titre": "je peux pas j'ai Pony",
        "descriptif": "le jour du lancement de la flotte Pony sur Poitiers, je me souviens des groupes de jeunes poitevins et poitevines se masser devant les vélos et trottinettes nouvellement installées, des etoiles plein les yeux."
      },
      {
        "date": "23 avril 2023",
        "elu": "Maxime PEDEBOSCQ",
        "qualification": "inauguration",
        "titre": "Club House Jean Luc Gaboreau, l'engagement dans nos quartiers",
        "descriptif": "La demande du club de l'ES 3 cités d'avoir un club house datait de plus de 12 ans. Nous l'avons mis en place. L'inauguration à eu lieu devant les équipes féminines du club, et un grands nombres d'enfants du quartier. Un moment de fierté pour moi, d'avoir une action qui va tant changer la vie du club, et du quartier, pour mettre en place un vrai espace de convivialité pour les jeunes des 3 cités."
      },
      {
        "date": "2 et 3 juin 2023",
        "elu": "Maxime PEDEBOSCQ",
        "qualification": "évènement sportif",
        "titre": "Sports S'HANDI'SOCIATION, le sport, confronté à la température!",
        "descriptif": "Cet évènement devait prendre place le 14 juin 2022, sur 4 équipements sportifs et regroupé plus d'une vingtaine de clubs, pour proposer aux scolaires et aux personnes en situation de handicap. La veille au soir, cette évènement a été interdit, du à la canicule, alors que 500 scolaires devaient être présent. Cela a été très marquant pour les organisateurs comme pour moi, qui était très investi sur le projet. Heureusement, nous avons pu le mettre en place en 2023 lors de la semaine des accessifs!"
      },
      {
        "date": "Eté 2020",
        "elu": "Bastien BERNELA",
        "qualification": "Caserne",
        "titre": "Construire ensemble un projet structurant",
        "descriptif": "Dès les premières semaines de mandat, nous avons échangé avec le collectif d'acteurs qui avait porté un plaidoyer autour de la requalification de la Caserne Pont-Achard en tiers-lieu ESS. Nous décidons de nous lancer dans l'aventure de l'urbanisme transitoire : 18 mois d'exploitation temporaire d'une partie du lieu, avant d'engager une phase de travaux. Des heures de concertations nous ont permis de construire la programmation du projet Caserne, les travaux commencent, livraison en 2025 !"
      },
      {
        "date": "31 mai 2022",
        "elu": "Frankie ANGEBAULT",
        "qualification": "Coup de coeur",
        "titre": "Velo parade",
        "descriptif": "en cloture de la session de Mai à Vélo 2022, quel plaisir de particpr à la vélo parade organisée par les associations cyclistes locales avec une centaine de cyclistes :) La culture vélo se développe à Poitiers et nous mettons tout en oeuvre pour diffuser cette culture localement"
      },
      {
        "date": "1er mai 2022",
        "elu": "Bastien BERNELA",
        "qualification": "TZCLD",
        "titre": "Projet TZCLD déposé !",
        "descriptif": "A notre arrivée 2020, besoin de s'approprier ce sujet complexe : des acteurs sont au travail depuis déjà 2 ans pour se lancer dans l'expérimentation TZCLD ! CLE, EBE, CDE, exhaustivité, supplémentarité : un vrai vocabulaire à part. Après des mois de travail, on se sent légitimes et armés pour donner un coup d'accélérateur au projet. C'est avec une émotion certaine que nous déposons symboliquement la candidature de la Ville de Poitiers dans les locaux de Chilvert !"
      },
      {
        "date": "juin et juillet 2020",
        "elu": "Alexandra DUVAL",
        "qualification": "Fierté militante !",
        "titre": "Femmes au pouvoir !",
        "descriptif": "L'élection de Léonore Moncond'huy en tant que maire(sse) de Poitiers et celle de Florence Jardin en tant que présidente de Grand Poitiers. \r\nDeux femmes à la tête des collectivités. Ni une anomalie, ni une exception. Un ancrage, une réappropriation et une lutte contre le pouvoir patriarcal.\r\nComme l'a dit la présidente lors de son éléction, le territoire est sous le signe de l'audace et la bienveillance. Désormais il faut y ajouter \"femmes, pionnières et solidaires !\""
      },
      {
        "date": "Octobre 2022",
        "elu": "Alexandra DUVAL",
        "qualification": "Egalité !",
        "titre": "Création du réseau Egalité ! à Poitiers",
        "descriptif": "Le rôle de la collectivité est entre autre d'assurer un cadre de coopération pour les associations du territoire. Concernant les associations de lutte pour les droits des femmes et contre les violences, elles ont rapidement évoqué le besoin d'avoir un soutien de la collectivité pour la création d'un réseau. En novembre 2022, nous avons ensemble lancé la Quinzaine de mobilisation Poitevine contre les violene. En mars 2023 nous avons crée ensemble le mois de l'Egalité. Quelle fierté et quelle sororité !"
      },
      {
        "date": "14 août 2020",
        "elu": "Frankie ANGEBAULT",
        "qualification": "coup de coeur",
        "titre": "premier mariage",
        "descriptif": "gros stress pour officier mon premier mariage en ce début de mandat. J'avais contacté les futurs mariés en amont afin de préparer au mieux l'évènement. En fin de cérémonie, les deux époux sont venus vers moi pour me remercier et pour m'offrir quelques présents personalisés : ils savaient que c'était mon premier mariage. Un souvenir qui restera gravé :)"
      },
      {
        "date": "21 août 2021",
        "elu": "Pierre RIGOLLET",
        "qualification": "Ma 1ère célébration de mariage",
        "titre": "1er mariage = LGBTI+",
        "descriptif": "Mon premier mariage fut exceptionnel : c'était celui d'une très bonne amie qui m'avait demandé de célébrer son mariage, et je connaissais déjà bien sa future femme. Mme la maire était également présente pour célébrer leur mariage, en français et en italien - l'une des mariées étant italienne de naissance."
      },
      {
        "date": "2020-2022",
        "elu": "Pierre RIGOLLET",
        "qualification": "Origine et Prise en main de ma fonction d'élu",
        "titre": "2 ans de rodage",
        "descriptif": "Mes 2 premières années de mandat furent tourbillonnantes et pleines d'ascenseurs émotionnels. N'ayant jamais été dans des études politiques ni encarté, je suis passé de militant idéaliste à élu local délégué à la Bientraitance Animale. La crise sanitaire, sociale, économique et écologique ont rendu l'exercice de ce mandat encore plus difficile, et 2 ans n'étaient pas de trop pour assimiler en urgence toute la complexité, les paradoxes et les nuances de cette fonction."
      },
      {
        "date": "2021",
        "elu": "Pierre RIGOLLET",
        "qualification": "Interdiction de la chasse aux Bois de St Pierre",
        "titre": "Interdiction de la chasse aux Bois de St Pierre",
        "descriptif": "Une des 1ères actions fortes de mon mandat : l'interdiction de la chasse et du droit de poursuite aux Bois de St Pierre. Elles étaient auparavant pratiquées, croisant parfois des enfants à 4 pattes ou dans leurs poussettes, des promeneurs et promeuneuses du dimanche venus ici pour faire un bain de nature et de sérénité. Les nombreux coups de feu choquaient assurément les visiteurs et les animaux du parc animalier coincés dans leurs enclos."
      },
      {
        "date": "2021",
        "elu": "Pierre RIGOLLET",
        "qualification": "Conférence et Ateliers d'éducation canine",
        "titre": "Conférence et Ateliers d'éducation canine",
        "descriptif": "Comme moi, beaucoup de gens ont peur des gros chiens qu'ils ne connaissent pas, parfois même des petits ! Le meilleur antidote, c'est la connaissance et la pratique accompagnée. J'avais à coeur de mettre en place tout cela, et nous avons enfin réussi notre 1ère conférence suivie d'ateliers pratiques avec les chiens et leurs propriétaires. Nous avons trouvé Margot FORTIN, une éthologue spécialiste des chiens et d'éducation positive. Objectif final : en faire dans chaque quartier de Poitiers et au caniparc de St Eloi."
      },
      {
        "date": "2020",
        "elu": "Pierre RIGOLLET",
        "qualification": "Sauver EQUIPAIX",
        "titre": "Sauver EQUIPAIX",
        "descriptif": "L'association EQUIPAIX prend soin chaque année de nouveaux chevaux maltraités, abandonnés, ou retraités du poney club des bois de St Pierre et du centre équestre. La crise COVID a diminué fortement ses possibilités d'événements caritatifs, et elle nous alerte qu'elle risque de déposer le bilan. Nous passons à une subvention exceptionnelle de 5000€ et je rencontre l'élu sport à Grand Poitiers pour qu'il puisse créer une nouvelle subvention pérenne de 5000€. Il accepte !"
      },
      {
        "date": "30 novembre 2021",
        "elu": "Julie FONTAINE",
        "qualification": "Première ITW France 3",
        "titre": "123 Coupez !",
        "descriptif": "Le 30 novembre 2021, suite à la série de grèves des professionel.le.s du périscolaire, France 3 me sollicite pour une interview télé au sein de l'école Saint Exupéry et Coligny Corney. 1er passage à la télé de ma vie, j'étais plutôt stressé, je me suis préparée pendant 2h... On a filmé plusieurs plans pendant au moins 40 minutes, il m'a fallu très peu de prises pour bien faire passer les messages les plus importants. Pas évident mais j'étais plutôt contente et le sentiment d'avoir tenu un discours juste et engagé. Le lendemain, l'itw passe, tout ce stress pour un passage de 15 secondes, avec la seule phrase, vide de sens et où j'eccorche deux mots...GENIAL !"
      },
      {
        "date": "2021",
        "elu": "Julie FONTAINE",
        "qualification": "Première grève",
        "titre": "Au coeur de la révolte",
        "descriptif": "Fin d'année 2021, les animateurs et animatrices périscolaires de Poitiers se mettent en grève, je décide d'aller à leur rencontre devant le Carré Bleu. Un moment très fort en échanges, je me montre à l'écoute, je comprends davantages les difficultés et on me partage des récits du quotidien au sein des accueils périscolaire. Ma présence est bien reçue, l'échange est dur mais constructif. Va en découler ensuite plusieurs mois de travail, d'échanges avec les responsables périscolaires, la direction éducation et périscolaire et la direction RH, pour aboutir à notre notre plan d'appui et de revalorisation des professionnel.le.s."
      },
      {
        "date": "28 août 2020",
        "elu": "Pierre RIGOLLET",
        "qualification": "Sujet sensible",
        "titre": "Arrêt des captures de pigeons",
        "descriptif": "Début de mandat. Le service Hygiène Publique m'informe des difficultés à trouver des lieux de capture de pigeons. Après de nombreux échanges sur les options de régulation, nous abordons les moyens humains et financiers déployés par le passé : environ 2000€ pour tuer 300 pigeons en 2018 et pareil en 2019, soit presque 7€ par pigeon. Je mets un terme à la politique de capture et prépare une campagne de prévention avec panneaux sur sites. Le nourrissage, les déchets et les combles mal isolés sont le vrai fléau qui fait proliférer les pigeons."
      },
      {
        "date": "2021-2023",
        "elu": "Pierre RIGOLLET",
        "qualification": "vie publique - vie privée",
        "titre": "24h/24 ? 7j/7 ?",
        "descriptif": "On m'avait prévenu qu'être un élu local pouvait parfois s'apparenter à un sacerdoce, entraînant des sollicitations et des jugements de toutes parts, parfois virulents, à n'importe quelle heure et n'importe où. Je confirme. Dès que l'on me reconnait, que l'on apprend ma fonction, les gens se métamorphosent souvent. Des inconnu-es, des connaissances ou des proches vident leurs sacs : \"Oui bah c'est n'importe quoi le prix des parkings, vous êtes en train de tuer les commerces !\" ; \"Tu es devenu quelqu'un d'important maintenant !\" ; \"On est envahis par les pigeons ! Qu'est-ce que vous attendez pour réagir ?\" ; \"Tu pourrais voir avec la maire pour me trouver une salle ?\"..."
      },
      {
        "elu": "Alexandra BESNARD",
        "qualification": "vie privée-vie publique",
        "titre": "24/24",
        "descriptif": "Mais comment je vais réussir concilier travail/mairie/enfant ?! Savant jonglage entre équilibre temps pro/mairie, dépassement régulier et heures supp au boulot... ami.es et babysitteuse qui dépanennt pour garder l'enfant, participation aux réunions du dit enfant ( qui apprécie plus les fêtes de quartier que les AG étrangement :). Bref, un jonglage de toutes les semaines qui demandent une sacrée organisation et surtout une sacrée solidarité, alors merci aux ami.es qui soutiennent mon organisation parfois sportive et de ce fait contribuent à ce que je puisse exercer mon mandat ! "
      },
      {
        "date": "2022",
        "elu": "Alexandra BESNARD",
        "qualification": "co-construction",
        "descriptif": "AAAAh le Plan Numérique Responsable ! Il nous aura quelques nuits blanches à Ombelyne et moi même ! Une démarche innovante pour coconstruire le 1er plan numérique responsable pour la ville; exigeante du point de vue de la méthode, accompagnée par la Commission nationale du débat Public, pas facile de répondre à leurs attentes, on aura navigué mais pour finalement arriver à un bilan de leur part très positif et qui valide bien la qualité et la sincérité de la démarche !"
      },
      {
        "date": "2022",
        "elu": "Alexandra BESNARD",
        "qualification": "CPO",
        "descriptif": "Ëtre adjointe aux maisons de quartier c'est travailler avec des associations engagées et passionnantes ! C'est passer 8 samedis à travailler à nos CPO, échanger, ne pas être d'accord, s'interroger, accepter de changer de regard, convaincre et se laisser convaincre pour créer du consensus. C'est aussi défendre notre \" modèle poitevin\" auprès d'autres villes en valorisant la confiance, la transparence et la co-construction dans la relation partenariale. C'est faire de la politique autrement !"
      },
      {
        "date": "2020",
        "elu": "Zoé LORIOUX-CHEVALIER",
        "qualification": "Découverte",
        "titre": "Une nouvelle fonction, un rôle nouveau",
        "descriptif": "Si être élue à 20ans est une opportunité sans pareil, la difficulté de trouver des personnes qui comme nous, vivent une vie de décalage avec les personnes de leur âge fut compliqué. Et si ce mandat est une découverte et un apprentissage permanent, la réalité d'être jeune, femme, aux responsabilités n'est pas des plus évidente. Pourtant, la rencontre avec les services, soutien essentiel, ou avec le réseau des élues écologistes en charge des relations internationales n'en a été que plus salvateur."
      },
      {
        "date": "2020",
        "elu": "Zoé LORIOUX-CHEVALIER",
        "qualification": "Coup de coeur / plaisir",
        "titre": "Premier mariage / premier baptême républicain",
        "descriptif": "être élue, c'est aussi l'opportunité de représenter la République, en portant l'écharpe mais aussi, dans mon cas en disant des phrases cultes telles que \"Au nom de la loi, je vous déclare unis par le mariage\". Et quelle joie et quel honneur d'avoir pu le faire à de nombreuses reprises depuis le début de ce mandat. C'est le même plaisir que je retrouve lorsque je remets la déclaration des droits de l'enfant lors des baptêmes républicains."
      },
      {
        "date": "Septembre 2021",
        "elu": "Zoé LORIOUX-CHEVALIER",
        "qualification": "Fierté / reconnaissance !",
        "titre": "Première représentation internationale, premier départ.",
        "descriptif": "J'ai la chance, dans le cadre de ma délégation de représenter la Ville de Poitiers chez nos partenaires internationaux. Le premier déplacement à Marbourg pour rencontrer nos homologues, et accompagner les premières équipes du défi jeunes a été une étape dans mon mandat. La découverte du protocole, la signature des registres, mais surtout, la prise de conscience de l'action internationale permettait à des jeunes de partir. Depuis, ils sont bientôt une centaine a avoir pu profiter de cette expérience !"
      },
      {
        "date": "2020-2023",
        "elu": "Zoé LORIOUX-CHEVALIER",
        "qualification": "Vie étudiante ?",
        "titre": "Elue et étudiante, c'est possible ?",
        "descriptif": "Faire le choix d'une filière pour avoir le temps de me consacrer au mandat. Devoir par moment être moins présente dans mon mandat pour me consacrer aux études. Le statut d'étudiant.e élu.e n'existe pas, il a fallu, durant ces trois dernières années, tenter, tant bien que mal, d'équilibrer ces deux pans importants de ma vie de jeune femme. C'était épuisant, éreintant même, mais surtout tellement riche et formateur. Loin des soirées étudiantes, les soirées de représentations ou de travail faisaient partie de mon quotidien, les négociations avec les professeurs en début d'année également..."
      }
    ]
  